AverageBitRate = "平均ビットレート：";
MaxBitRate = "最大ビットレート：";
PacketCount = "パケットカウント：";
PayloadType = "ペイロードタイプ：";
MaxTransmissionTime = "最大転送時間：";
MaxPacketSize = "最大パケットサイズ：";
MaxPacketDuration = "最大パケット転送時間：";

"bits/sec" = "%d ビット／秒";
"milliseconds" = "%d ミリ秒";
"bytes" = "%d バイト";